/* About MPlayerX */
"58.title" = "Acerca do MPlayerX";

/* Donate... */
"1009.title" = "Doar...";

/* Preferences… */
"129.title" = "Preferências…";

/* Services */
"131.title" = "Serviços";

/* Services */
"130.title" = "Serviços";

/* Hide MPlayerX */
"134.title" = "Ocultar o MPlayerX";

/* Hide Others */
"145.title" = "Ocultar outras aplicações";

/* Show All */
"150.title" = "Mostrar tudo";

/* Quit MPlayerX */
"136.title" = "Sair do MPlayerX";

/* File */
"83.title" = "Ficheiro";

/* File */
"81.title" = "Ficheiro";

/* Open… */
"72.title" = "Abrir…";

/* Open VIDEO_TS... */
"1088.title" = "Abrir VIDEO_TS...";

/* Open URL... */
"644.title" = "Abrir URL...";

/* Open Recent */
"124.title" = "Abrir recente";

/* Open Recent */
"125.title" = "Abrir recente";

/* Clear Menu */
"126.title" = "Limpar menu";

/* Close */
"73.title" = "Fechar";

/* Save As… */
"80.title" = "Guardar como...";

/* Move To Trash */
"996.title" = "Mover para o Lixo";

/* Edit */
"659.title" = "Edição";

/* Edit */
"660.title" = "Edição";

/* Cut */
"664.title" = "Cortar";

/* Copy */
"665.title" = "Copiar";

/* Paste */
"666.title" = "Colar";

/* Delete */
"668.title" = "Apagar";

/* Select All */
"669.title" = "Seleccionar tudo";

/* View */
"975.title" = "Visualização";

/* View */
"976.title" = "Visualização";

/* Original Size */
"1084.title" = "Tamanho original";

/* Double Size */
"1093.title" = "Tamanho duplo";

/* Fit To Screen */
"1098.title" = "Ajustar ao ecrã";

/* Enter Fullscreen */
"982.title" = "Activar ecrã completo";

/* Toggle Fillscreen */
"989.title" = "Mostrar/ocultar barras de preenchimento";

/* Aspect Ratio */
"1102.title" = "Proporção";

/* Aspect Ratio */
"1103.title" = "Proporção";

/* Unlock Aspect Ratio */
"903.title" = "Destrancar proporção";

/* Restore Aspect Ratio */
"904.title" = "Repor proporção";

/* Show Letterbox */
"916.title" = "Mostrar letterbox";

/* Mirror */
"1050.title" = "Rotação vertical";

/* Flip */
"1051.title" = "Rotação horizontal";

/* Increase Window Size */
"942.title" = "Aumentar tamanho da janela";

/* Decrease Window Size */
"943.title" = "Diminuir tamanho da janela";

/* Increase Frame Size */
"1036.title" = "Aumentar tamanho da frame";

/* Increase Frame Size (minor) */
"1037.title" = "Aumentar tamanho da frame (menor)";

/* Decrease Frame Size */
"1038.title" = "Diminuir tamanho da frame";

/* Decrease Frame Size (minor) */
"1039.title" = "Diminuir tamanho da frame (menor)";

/* Reset Frame Size */
"1033.title" = "Repor tamanho da frame";

/* Move Frame To Center */
"1001.title" = "Mover frame para o centro";

/* AVS */
"1143.title" = "AVL";

/* AVS */
"1144.title" = "AVL";

/* Switch Video */
"935.title" = "Mudar vídeo";

/* Increase Speed */
"1057.title" = "Aumentar velocidade";

/* Decrease Speed */
"1058.title" = "Diminuir velocidade";

/* Reset To Normal Speed */
"1059.title" = "Repor velocidade normal";

/* Switch Audio */
"853.title" = "Mudar áudio";

/* Channels */
"1124.title" = "Canais";

/* Channels */
"1125.title" = "Canais";

/* Restore */
"1126.title" = "Repor";

/* Stereo */
"1128.title" = "Estéreo";

/* Left only */
"1129.title" = "Apenas esquerda";

/* Right only */
"1130.title" = "Apenas direita";

/* Left expanded */
"1131.title" = "Esquerda expandida";

/* Right expanded */
"1132.title" = "Direita expandida";

/* Increase Volume */
"857.title" = "Aumentar volume";

/* Decrease Volume */
"858.title" = "Diminuir volume";

/* Increase Audio Delay */
"1066.title" = "Aumentar atraso do áudio";

/* Decrease Audio Delay */
"1067.title" = "Diminuir atraso do áudio";

/* Reset Audio Delay */
"1068.title" = "Repor atraso do áudio";

/* Switch Subtitle */
"784.title" = "Mudar legenda";

/* Increase Subtitle Size */
"829.title" = "Aumentar tamanho das legendas";

/* Decrease Subtitle Size */
"830.title" = "Diminuir tamanho das legendas";

/* Increase Subtitle Delay */
"1075.title" = "Aumentar atraso das legendas";

/* Decrease Subtitle Delay */
"1076.title" = "Diminuir atraso das legendas";

/* Reset Subtitle Delay */
"1077.title" = "Repor atraso das legendas";

/* Show Auxiliary Controls */
"992.title" = "Mostrar controlos auxiliares";

/* Playback */
"782.title" = "Reprodução";

/* Playback */
"783.title" = "Reprodução";

/* Play from last stopped place */
"836.title" = "Reproduzir do último ponto antes de parar";

/* Chapters */
"1140.title" = "Capítulos";

/* Play Next Episode */
"1025.title" = "Reproduzir episódio seguinte";

/* Play Previous Episode */
"1026.title" = "Reproduzir episódio anterior";

/* Window */
"19.title" = "Janela";

/* Window */
"24.title" = "Janela";

/* Minimize */
"23.title" = "Minimizar";

/* Media Info */
"953.title" = "Informações da Media";

/* Video Tuner */
"912.title" = "Optimizador de Vídeo";

/* Equalizer */
"956.title" = "Equalizador";

/* Bring All to Front */
"5.title" = "Passar tudo para a frente";

/* Help */
"490.title" = "Ajuda";

/* Help */
"491.title" = "Ajuda";

/* Report bugs / Feedback... */
"1012.title" = "Relatar bugs / Feedback...";

